export const products = [
  {
    id: "1",
    image: "/images/image (4).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Блендер",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
  {
    id: "2",
    image: "/images/image (4).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Стол",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
  {
    id: "3",
    image: "/images/image (5).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Сумка",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
  {
    id: "4",
    image: "/images/image (6).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Чайник",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
  {
    id: "5",
    image: "/images/image (7).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Блендер",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
  {
    id: "6",
    image: "/images/image (8).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Блендер",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
  {
    id: "7",
    image: "/images/image (10).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Блендер",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
  {
    id: "8",
    image: "/images/image (11).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Блендер",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
  {
    id: "9",
    image: "/images/image (12).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Блендер",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
  {
    id: "10",
    image: "/images/image (13).svg",
    images: [
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
      "/images/Rectangle 9.svg",
      "/images/Rectangle 7.svg",
      "/images/Rectangle 8.svg",
    ],
    title: "Блендер",
    raiting: 5,
    newPrice: 980,
    oldPrice: 1300,
    info: "Блендер — бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап, аралаштырып, даярдоо процессин тез жана ыңгайлуу кылат. Тамак-ашты ден-соолукка пайдалуу жана даамдуу кылып жасоо үчүн блендер идеалдуу жардамчы болуп саналат. Анын күчтүү мотору жана ар кандай ылдамдыктагы режимдери каалаган текстурага жетүүгө мүмкүнчүлүк берет. Смузи, шорпо, соустар жана дагы башка көптөгөн тамактар үчүн эң сонун тандоо! Блендер менен тамак жасоо жараяны чыныгы ырахатка айланат.",
    description:
      "Күнүмдүк жандуу шоу, анда стилди сүйүүчүлөр  туташып, соода кылып, акыркы мода жана сулуулук тенденцияларын таба алышат.",
    allCount: 150,
    sold: 120,
    remainder: 30,
    feedbacks: [
      {
        username: "Зули",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тариел",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
      {
        username: "Тилек",
        text: "бул ашканада күнүмдүк жашоону жеңилдетүүчү эң керектүү аспаптардын бири. Жогорку сапаттагы технологиялары жана көп функционалдуулугу менен ал ар кандай ингредиенттерди майдалап",
      },
    ],
  },
];
